
北京人寿保险股份有限公司  国民养老保险股份有限公司  建信财产保险股份有限公司    建信人寿保险股份有限公司    爱心人寿保险股份有限公司    安联人寿保险股份有限公司    <br />
百年人寿保险股份有限公司    长城人寿保险股份有限公司    大家人寿保险股份有限公司    复星保德信人寿保险股份有限公司   富德生命人寿保险股份有限公司  国华人寿保险股份有限公司  <br />
国任财产保险股份有限公司    和谐健康保险股份有限公司    恒安标准人寿保险股份有限公司  弘康人寿保险股份有限公司    华安财产保险股份有限公司    华泰人寿保险股份有限公司    <br />
华夏人寿保险股份有限公司    君康人寿保险股份有限公司    昆仑健康保险股份有限公司    利安人寿保险股份有限公司    太平人寿保险股份有限公司    泰康人寿保险股份有限公司    <br />
天安人寿保险股份有限公司    新华人寿保险股份有限公司    信泰人寿保险股份有限公司    幸福人寿保险股份有限公司    阳光财产保险股份有限公司    阳光人寿保险股份有限公司    <br />
英大泰和人寿保险股份有限公司  友邦人寿保险股份有限公司    招商局仁和人寿保险股份有限公司     中国平安财产保险股份有限公司  中国人民财产保险股份有限公司      中国人民人寿保险股份有限公司    <br />
中国人寿保险股份有限公司    中国人寿财产股份有限公司    中国太平洋财产保险股份有限公司     中国太平洋人寿股份有限公司   中荷人寿保险股份有限公司    中华联合财产保险股份有限公司  <br />
中华联合人寿保险股份有限公司  中信保诚人寿保险股份有限公司  中意人寿保险股份有限公司    珠江人寿保险股份有限公司
